{
"values":{
	"slide-1-title":"Modulaire, Extensible & Accessible",
	"slide-2-title":"Elegant, Clair & Flexible",
	"slide-3-title":"Fonctionne sur PC, Mobile & Tablet",
	"slide-4-title":"Moderne & Personnalisable",
	"slide-5-title":"Sûr, Puissant & Fiable",
	"slide-6-title":"SaaS basé sur Jelastic",
	"slide-7-title":"Choisissez Votre Hébergeur",
	"slide-8-title":"Dynamique, Rapide & Évolutif",
	"slide-9-title":"Construisez Votre Entreprise",
	"slide-10-title":"Commencez",
	"slide-1-content" : "Nous offrons une <b>gestion de la relation client</b> modulaire et extensible pour une experience utilisateur unique à travers les activités comme le management, la production, le business intelligence, le marketing, les ventes, le commerce, le social et plus encore.",
	"slide-2-content" : "De nos jours, toute structure a besoin d'un système de <b>gestion de la relation client</b> simple à utiliser et qui fournit les informations pertinentes pour des ventes plus rapides, pour convertir la compréhension du marché en outils et tactiques.",
	"slide-3-content" : "<B>SenCRM </b> est conçu pour être responsive et maximiser l'expérience utilisateur et vous pouvez l'utiliser n'importe où, avec n'importe quel appareil. Tout ce dont vous avez besoin est une connexion Internet et un navigateur compatible.",
	"slide-4-content" : "Les <B>Thèmes</b> vous permettent de modifier l'apparence de <b>SenCRM </b> pour s'adapter à celle de votre structure. Vous pouvez utiliser ceux fournis par notre communauté de concepteurs Web ou vous pouvez créer et télécharger vos propres.",
	"slide-5-content" : "Avec <b>nos serveurs dédiés</b>, vous pouvez être assurés que nous fournissons une configuration correcte, un matériel prêt pour l'utilisation et qui fournira la meilleure qualité de service, de performance et de fiabilité.",
	"slide-6-content" : "Vous pouvez manuellement configurer les ressources de votre <b>serveur de base de données dédié</b> pour répondre aux besoins de votre structure. Un cloudlet qui est l'equivalent de 128 Mo de mémoire et un processeur de 400 MHz est utilisé pour la mesure.",
	"slide-7-content" : "La fonctionnalité multi-cloud permet d'obtenir une plus grande disponibilité grâce à la distribution géographique entre différents centres de données avec les fournisseurs de cloud agréés",
	"slide-8-content" : "Un <b>CRM intégré</b> s'appuie sur un environnement multicanal pour une entreprise efficace et offrir un meilleur service à moindre coût, pour créer des relations et développer des prospects.",
	"slide-9-content" : "Atteignez une plus grande rentabilité en explorant nos possibilités de cloud pour de nouvelles façons d'optimiser votre stratégie et de stimuler votre entreprise. Obtenez de l'aide de la part de nos experts par courrier électronique ou par chat direct.",
	"slide-10-content" : "En créant votre compte, vous êtes seulement à quatre étapes de mener votre entreprise vers le prochain niveau et d'exploiter un écosystème de services bien conçu pour votre succès et votre croissance.",
	"testimonial-1-content":"SenCRM m'a apporté plus de clients que ce que je pensais, ce qui est un don, et ça fonctionne bien avec mes affaires. J'adore vraiment le produit et les personnes derrière.",
	"testimonial-1-author":"John Doe - CEO de LiveBusiness",
	"testimonial-2-content":"Je recommande SenCRM à chaque entreprise en raison du temps gagné. Le produit est élégant et puissant et couvre tous mes besoins.",
	"testimonial-2-author":"Marsha Wright - CEO de TechOnFire",
	"testimonial-3-content":"Repenser comment, aujourd'hui, nous gérons nos activités a été crucial pour mon adoption de SenCRM et je suis enchanté d'être parmi les utilisateurs d'un tel produit. Dans l'attente de fonctionnalités plus incroyables.",
	"testimonial-3-author":"Mansour Fall - CEO de ThinkBig",
	"try-it" : "ESSAYEZ",
	"available-modules" : "Modules Disponibles",
	"required" : "Requis",
	"create-account" : "Créez Votre Compte",
	"search-results" : "Résultats de la recherche",
	"benefit-1-title":"Construisez Votre Entreprise",
	"benefit-2-title":"Trouvez de l'aide au besoin",
	"benefit-3-title":"Un SaaS sécurisé",
	"benefit-4-title":"Faites plus",
	"benefit-1-content":"Atteignez une plus grande rentabilité en explorant nos possibilités de cloud pour de nouvelles façons d'optimiser votre stratégie et de stimuler votre entreprise.",
	"benefit-2-content":"Obtenez de l'aide de la part de nos experts par courrier électronique ou par chat en direct. Connectez-vous avec une communauté d'utilisateurs par le biais de forums, de cours guidés et d'événements à travers le monde.",
	"benefit-3-content":"SenCRM sera toujours disponible, sécurisé, et vos données seront privées et sauvegardées automatiquement. La protection anti-spam est intégrée.",
	"benefit-4-content":"Ajoutez des fonctionnalités supplémentaires à SenCRM comme des galeries avancées, des formulaires, des tableaux, des sondages, des commentaires sophistiqués et bien plus encore."
}
}