{
"values":{
	"slide-1-title":"Welcome To SenCRM",
	"slide-2-title":"Beautiful, Clear & Flexible",
	"slide-3-title":"PC, Mobile & Tablet Friendly",
	"slide-4-title":"Modern & Fully Customizable",
	"slide-5-title":"Secure, Powerful & Reliable",
	"slide-6-title":"Jelastic based SaaS",
	"slide-7-title":"Choose Your Hosting Provider",
	"slide-8-title":"Dynamic, Fast & Scalable",
	"slide-9-title":"Build Your Business",
	"slide-10-title":"Get Started",
	"slide-1-content" : "We offer a modular and extensible cloud-based <b>CRM Solution</b> to deliver a seamless user experience across management, manufacturing, business intelligence, marketing, sales, commerce, social and much more.",
	"slide-2-content" : "Today's mobile salesforce needs a <b>CRM System</b> that is easy to use and provides the relevant information needed to make sales faster, to convert the market understanding into tools and tactics.",
	"slide-3-content" : "<b>SenCRM</b> is tailored to be responsive to maximize the user experience and you can use it anywhere with any device. All that you need is an internet connection and a compliant browser.",
	"slide-4-content" : "<b>Templates</b> allow you to change the look and feel of <b>SenCRM</b> to fit that of your structure. You can use those contributed by our community of web designers or you can create and upload your own.",
	"slide-5-content" : "With <b>our dedicated servers</b>, you can be well assured that we are providing properly setup and user ready hardware which would deliver the highest level quality of service, performance and reliability.",
	"slide-6-content" : "You can manually provision resources for your <b>dedicated database server</b> to fit the needs of your structure. A cloudlet which is 128 MiB of memory and 400 MHz processor is used for measure.",
	"slide-7-content" : "Multi-cloud feature provides the ability to achieve higher availability through geo-distribution among different data centers or clouds with the trusted cloud vendors.",
	"slide-8-content" : "An <b>integrated CRM</b> leverages a multichannel environment for an efficient business to provide better service at a reduced cost, to build relationships and develop leads.",
	"slide-9-content" : "Achieve greater profitability by exploring our cloud opportunities for new ways to optimize your strategy and to boost your business. Get support from our experts through email or live chat.",
	"slide-10-content" : "By creating your account, you are just four steps to take your business to the next level and to leverage an ecosystem of services well-designed for your success and your growth.",
	"try-it" : "TRY IT NOW",
	"available-modules" : "Available Modules",
	"subscribe" : "Subscribe",
	"required" : "Required",
	"benefit-1-title":"Build your business",
	"benefit-2-title":"Find help when you need it",
	"benefit-3-title":"A secure SaaS you can count on",
	"benefit-4-title":"Do more with features",
	"benefit-1-content":"Achieve greater profitability by exploring our cloud opportunities for new ways to optimize your strategy and to boost your business.",
	"benefit-2-content":"Get support from our experts through email or live chat. Connect with a community of users through forums, guided courses and events around the world.",
	"benefit-3-content":"SenCRM will always be available, secure, and your data kept private and automatically backed up. Anti-spam protection is built in its core.",
	"benefit-4-content":"Add extra features to SenCRM like advanced galleries, forms, charts, polls, sophisticated comments and much more."
}
}