{
"values":{
    "profile":"Profile",
    "structure":"Structure",
    "subscription":"Subscription",
    "confirmation":"Confirmation",
	"firstName":"First Name",
	"info-firstName":"This field is required and you must enter your first name.",
	"lastName":"Last Name",
	"info-lastName":"This field is required and you must enter your last name.",
	"info-email":"This field is required and you must enter your email address.",
	"info-language":"This field is required and you must select your language.",
	"info-password":"This field is required and you must enter your password which must be between 8 and 100 characters.",
	"password-mismatch":"The two passwords are not identicals",
	"info-confirm":"This field is required and you must retype your password.",
	"info-name":"This field is required and you must enter the name of your structure.",
	"business":"Primary Business",
	"info-business":"This field is required and you must select your primary business.",
	"size":"Size",
	"info-size":"This field is required and you must select the size of your structure.",
	"country":"Country",
	"info-country":"This field is required and you must select the country of your structure.",
	"city":"City",
	"info-city":"This field is required and you must enter the city of your structure.",
	"address":"Address",
	"info-address":"This field is not required and you must enter the address of your structure.",
	"modules":"Modules",
	"hosting" : "Database Hosting",
	"provider":"Provider",
	"info-provider":"Your database will be hosted on the selected hosting provider.",
	"colocation":"Colocation",
	"info-colocation":"This server is shared with other users, so all of its resources and power are not under your control and this option is available only if the size of your structure is micro or small.",
	"server":"Dedicated Server",
	"info-server":"This server is exclusively for your use (not shared with other users), so all of its resources and power are under your control and you can also change its environment topology.",
	"topology":"Topology",
	"nodes":"Nodes",
	"info-nodes":"According to the size of your structure, you can set the maximum allowed amount of nodes.",
	"cloudlets":"Dynamic Cloudlets",
	"info-cloudlets":"Dynamic cloudlets defines the amount of resources your structure can access, based on necessity. You pay for them only in the case of real consumption.",
	"power":"Power = ",
	"amount":"Amount",
	"mailing-list" : "Yes, send me emails on ThinkTech Products, Services and Events.",
	"info-mailing-list" : "Yes, send me emails on ThinkTech Products, Services and Events.",
	"agreement" : "By clicking on the Create button below, you understand and agree that the use of ${app_name} is subject to these <a href='registration/terms' target='_blank'>Terms of Service</a> and this <a href='registration/privacy' target='_blank'>Privacy Policy</a>, including the fact that ThinkTech may transfer your personal information collected in connection with your  registration to its affiliates globally and to third party entities that provide services to ThinkTech.",
	"create" : "Create",
	"next" : "Next"
}
}